{
  "id": null,
  "numberOfColumns": 5,
  "offsetColumns": 1,
  "renderOrder": 2,
  "showInNotebook": false,
  "showInNotebookAt": null,
  "page": null,
  "markdownContent": "“Oh hey! Great that you're here. I'm just incorporating some new objects we recently received into the database. Normally Manuela, the conservator, would help me, but she's out today. I heard you've got some sort of historical education, right? That's perfect, as I have to focus on where the hell I'm supposed to find space in the basement for all these objects. When I create datasets alone the descriptions are...let's say a little *lacking*, right? But that's not an issue anymore, now that you're here!<br><br>“Look, I'm currently working on this coffee-maker. An older lady came to us a few days ago and had, like, five of these, and she wanted to donate them to the museum. Laura and I kept the one in the best condition. The lady kept one for herself and we disposed of the others for her. I know it seems a little harsh but that's how it works. If we kept everything, we would need at least three times the space we have now. And this basement is already crammed... Don't be shocked! If you're interested, you should read more about the practice of collecting for museums. One of the articles I read when I was a student was by Dunn---Walter Dunn. 'Collecting for the Museum', that was it: you should be able to find it online, or through your university's E-journals. Maybe it'll prove useful for your work here.<br><br>“Anyway, I already measured the coffee-maker, so you won't have to. It's 25 cm high with a circumference of about 11 cm. It's also pretty light. You didn't expect that, right? So, what I'd like you to do is write the description for the dataset. Have a good look from multiple angles and write a paragraph about what you see. Maybe you can also do some research about the coffee-maker on the internet, that's sometimes helpful. Take your time, the first one is always difficult, right? And don't forget to wear gloves when handling objects!”"
}
