{
  "id": null,
  "numberOfColumns": 6,
  "offsetColumns": 3,
  "renderOrder": 4,
  "showInNotebook": true,
  "showInNotebookAt": "pageExit",
  "page": null,
  "markdownContent": "'Historian Florian Sutter on Inventory Number G 13751:<br><br>There are few things as iconic as the straitjacket. One could define it as **the** symbol of pre-medication psychiatry. Its use in popular media for both prisons and asylums only strengthening this identity. Standing in front of an historical one for the first time made me feel a little uneasy. The size of the straitjacket in front of me seems like a piece of clothing for a man of standard height with a strong build. The textile is tightly woven and sturdy. The wear on the leather belts tells a story of physical struggle against good craftsmanship.<br><br>The straitjacket feels heavy in hand and purposefully build. The leather-seamed collar is evidence for the medical, almost caring thoughts of its creator. Who were the people tasked with crafting such an object? Medical professionals? Leather-workers? A seamstress? It's not clear in this case.<br><br>This particular straitjacket was being used in a public hospital in St. Gallen, Switzerland. It is not known on how many people it was used on, but based on the wear we know that it quite certainly was used. I always wonder with medical tools: Who were the people using these objects and who were the patients on the other side? Straitjackets were commonly used in asylums and prisons as mechanical restraints. The goal was to protect other people from individuals as well as the individuals from themselves.<br><br>Today straitjackets are still sometimes used. Very rarely in the medical world, but prisons and jails in America use straitjackets because of a lack of mental health resources and staffing. Apart from custodial purposes straitjackets now find homes with magicians and fetishists. Interestingly enough uses for which people one hundred years ago probably would be brought into mental hospitals and maybe also put into straitjackets.'"
}
